PDI_Fund_y_Appl/Thematic_Accuracy/doc_export/Thematic_Accuracy.tex
% Created 2025-07-24 jue 22:19
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\author{Juan Sebastian Vinasco Salinas}
\date{\today}
\title{Thematic Accuracy}
\hypersetup{
 pdfauthor={Juan Sebastian Vinasco Salinas},
 pdftitle={Thematic Accuracy},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 30.1 (Org mode 9.7.19)}, 
 pdflang={English}}
\usepackage[backend=bibtex,style=ieee]{biblatex}
\addbibresource{/home/juanse/Documents/Proyectos/IGAC_Diplomado/referencias/referecias_diplomado.bib}
\begin{document}

\maketitle
\tableofcontents

\section{Introduction to Thematic Accuracy}
\label{sec:org669c479}
\section{Componentes de la incertidumbre en mapas derivados de datos remotamente sensados}
\label{sec:org04c38c7}

Los prinpales componentes de la incertidumbre para mapas derivados de datos remotamente sensados \footnote{\href{https://www.youtube.com/watch?v=vKrcNDUspws\&list=PLvT7fd9OiI9Xn08gGpjr-KXhNBL6jnVpv\&index=12}{Accuracy assessment - Day 3.2 - YouTube}}

\begin{quote}


\begin{enumerate}
\item Resolución espaial del mapa.
\item Ventana de tiempo del mapa
\item Huecos en la información
\item Unidad Minima de Mapeo
\item Preción de la definición de cada categoría o variable
\item Resolución tematica
\item Preción en la geolocalización
\item Preción tematica del mapa
\end{enumerate}

--  9th ESA Advanced Training Course on Land Remote Sensing 2019 (focus on Agriculture)
\end{quote}
\section{Referencias}
\label{sec:org1b289dc}

\printbibliography[heading=none]

\newpage
\end{document}
